descriptions_list = \
    ['Я студент! Хочу увидеть весь мир!',
    'Я работаю с утра до ночи. Пора бы отдохнуть', 'Всем привет!',
    'В данный момент работаю поваром в ресторане, но решил попробовать себя в новой сфере.',
    'Я уже 30 лет то программирую промышленные контроллеры, то пишу пользовательские базы данных',
    '10 лет работал в строительстве, вот решил полностью сменить направление работы)',
    'По специальности химик. Имею степень наук.', 
    'С 18-им лет я работала в общепите, строила карьеру и когда стала руководителем, поняла, что не туда пришла \
    Сейчас работаю Сомелье в Сочи, но вино и винный туризм для меня только хобби, а реализовать себя хочется именно в it.',
    'Работаю, учусь и живу в Кракове. Работаю как Quality Analyst, в аутсосинговой компании в проекте Google Ads. \
    Рад всех видеть и желаю всем удачи и успехов',
    'С 16 лет занимался музыкой, 4 года работал звукорежиссером в прокатной компании. Потом карантин все изменил',]

locations_list = ['Алматы', 'Москва', 'Сингапур', 'Вашингтонг', 'Новосибирск']

age_list = [30, 32, 25, 15, 45]
